return {
  [1]	= {
      ["content"]	= "需要设置和相关权限，开机启动，关屏清理，电池优化，悬浮窗权限，最近任务加锁，一键清理白名单等等。" ;
      ["title"]	= "安装解说需要注意什么？" ;
      } ;
  [2]	= {
      ["content"]	= "安装解说后，只需要安装一个顺手的支持无障碍的输入法就可以了，你也可以安装一个喜欢的语音库。" ;
      ["title"]	= "安装解说还需要安装其他附加软件吗？" ;
      } ;
  [3]	= {
      ["content"]	= "这些提示你都可以在内容设置中关闭，如操作提示和列表相关提示。" ;
      ["title"]	= "打开读屏时有非常多的提示怎么关闭？" ;
      } ;
  [4]	= {
      ["content"]	= "解说使用主语音库朗读你触摸的的内容，副语音库朗读自动发出的如通知的内容，你可以分别在语音设置中选择喜欢的语音库。" ;
      ["title"]	= "语音库要怎么设置？" ;
      } ;
  [5]	= {
      ["content"]	= "可以在语音设置中勾选使用单一语音库选项。" ;
      ["title"]	= "我不喜欢两个语音库怎么办？" ;
      } ;
  [6]	= {
      ["content"]	= "首先在操作设置，手势设置中，打开自定义手势，根据需要修改手势的功能，修改完成点击保存，然后返回的操作设置，打开手势方案，选择自定义手势即可，其它更高级的自定义方法请加入官方群学习交流。" ;
      ["title"]	= "我要如何自定义手势？" ;
      } ;
  [7]	= {
      ["content"]	= "免费版特殊功能有，语音助手，扩展插件，扩展工具等，会员更有OCR识别，虚拟屏幕，长复制，网乱码过滤等等功能。" ;
      ["title"]	= "解说都有哪些特色功能？" ;
      } ;
  [8]	= {
      ["content"]	= "加入官方QQ群，选择群管理员或群主，发私聊，沟通开通事宜。" ;
      ["title"]	= "我要如何开通会员？" ;
      } ;
  [9]	= {
      ["content"]	= "欢迎加入我们的QQ群与论坛交流。" ;
      ["title"]	= "我还有更多疑问怎么办？" ;
      } ;
  } ;